export const PROJECTS = 
[
    {
      id: 0,
      title: 'Project1',
      image: '/assets/images/project1.jpg',
      description: "Рерих, Николай Константинович Гималайские этюды Николая Константиновича Рериха – уникальное явление в мировом искусстве. Ощутить их воздействие на зрителя помогли передвижные выставки, организованные общественным музеем имени Н.К.Рериха. Эти этюды создавались с натуры и писались достаточно быстро, практически в один прием. Техника темперы по влажному картону требовала именно такого темпа работы. Но эти пейзажи связаны с понятием этюда лишь скоростью исполнения и непосредственной опорой на натуру, они совершенно не обладают теми качествами, которые мы подразумеваем под этюдностью. Композиция каждого пейзажа не просто лишена фрагментарности, но прекрасно скомпонована и по цвету, и по рисунку, вызывая не ощущение мимолетного восприятия, а наоборот, всеохватывающее чувство особого величия"
    },
    {
      id: 1,
      title: 'Project2',
      image: '/assets/images/project2.jpg',
      description: "Рерих, Николай Константинович Гималайские этюды Николая Константиновича Рериха – уникальное явление в мировом искусстве. Ощутить их воздействие на зрителя помогли передвижные выставки, организованные общественным музеем имени Н.К.Рериха. Эти этюды создавались с натуры и писались достаточно быстро, практически в один прием. Техника темперы по влажному картону требовала именно такого темпа работы. Но эти пейзажи связаны с понятием этюда лишь скоростью исполнения и непосредственной опорой на натуру, они совершенно не обладают теми качествами, которые мы подразумеваем под этюдностью. Композиция каждого пейзажа не просто лишена фрагментарности, но прекрасно скомпонована и по цвету, и по рисунку, вызывая не ощущение мимолетного восприятия, а наоборот, всеохватывающее чувство особого величия"
    },
    {
      id: 2,
      title: 'Project3',
      image: '/assets/images/project3.jpg',
      description: "Рерих, Николай Константинович Гималайские этюды Николая Константиновича Рериха – уникальное явление в мировом искусстве. Ощутить их воздействие на зрителя помогли передвижные выставки, организованные общественным музеем имени Н.К.Рериха. Эти этюды создавались с натуры и писались достаточно быстро, практически в один прием. Техника темперы по влажному картону требовала именно такого темпа работы. Но эти пейзажи связаны с понятием этюда лишь скоростью исполнения и непосредственной опорой на натуру, они совершенно не обладают теми качествами, которые мы подразумеваем под этюдностью. Композиция каждого пейзажа не просто лишена фрагментарности, но прекрасно скомпонована и по цвету, и по рисунку, вызывая не ощущение мимолетного восприятия, а наоборот, всеохватывающее чувство особого величия"
    },
    {
      id: 3,
      title: 'Project4',
      image: '/assets/images/project4.jpg',
      description: "Рерих, Николай Константинович Гималайские этюды Николая Константиновича Рериха – уникальное явление в мировом искусстве. Ощутить их воздействие на зрителя помогли передвижные выставки, организованные общественным музеем имени Н.К.Рериха. Эти этюды создавались с натуры и писались достаточно быстро, практически в один прием. Техника темперы по влажному картону требовала именно такого темпа работы. Но эти пейзажи связаны с понятием этюда лишь скоростью исполнения и непосредственной опорой на натуру, они совершенно не обладают теми качествами, которые мы подразумеваем под этюдностью. Композиция каждого пейзажа не просто лишена фрагментарности, но прекрасно скомпонована и по цвету, и по рисунку, вызывая не ощущение мимолетного восприятия, а наоборот, всеохватывающее чувство особого величия"
    },
    {
      id: 4,
      title: 'Project5',
      image: '/assets/images/project5.jpg',
      description: "Рерих, Николай Константинович Гималайские этюды Николая Константиновича Рериха – уникальное явление в мировом искусстве. Ощутить их воздействие на зрителя помогли передвижные выставки, организованные общественным музеем имени Н.К.Рериха. Эти этюды создавались с натуры и писались достаточно быстро, практически в один прием. Техника темперы по влажному картону требовала именно такого темпа работы. Но эти пейзажи связаны с понятием этюда лишь скоростью исполнения и непосредственной опорой на натуру, они совершенно не обладают теми качествами, которые мы подразумеваем под этюдностью. Композиция каждого пейзажа не просто лишена фрагментарности, но прекрасно скомпонована и по цвету, и по рисунку, вызывая не ощущение мимолетного восприятия, а наоборот, всеохватывающее чувство особого величия"
    },
    {
      id: 5,
      title: 'Project6',
      image: '/assets/images/project6.jpg',
      description: "Рерих, Николай Константинович Гималайские этюды Николая Константиновича Рериха – уникальное явление в мировом искусстве. Ощутить их воздействие на зрителя помогли передвижные выставки, организованные общественным музеем имени Н.К.Рериха. Эти этюды создавались с натуры и писались достаточно быстро, практически в один прием. Техника темперы по влажному картону требовала именно такого темпа работы. Но эти пейзажи связаны с понятием этюда лишь скоростью исполнения и непосредственной опорой на натуру, они совершенно не обладают теми качествами, которые мы подразумеваем под этюдностью. Композиция каждого пейзажа не просто лишена фрагментарности, но прекрасно скомпонована и по цвету, и по рисунку, вызывая не ощущение мимолетного восприятия, а наоборот, всеохватывающее чувство особого величия"
    },
];